Repository: kjetildk/Topptur
Catalog: ToppTurSvalbard/*.lproj/Localizable.strings
Languages: nb

# INFO_DNT_TEXT
source: Difficulty Easy - day trips from the cabin or light dagsarrangement for everyone. The tours can usually be adapted to participants' assumptions. Fresh daypack. Pretty easy - day tours from a hut or Stages on 2-4 hour / about 15 km. Light day pack or bag of 8-10 kg. Medium - longest day trip of 5 hours / about 20 km. Bag of 8 -10 kg. More demanding - the longest day trip on 6 -7 hours / about 25 km. Bag of 8 -10 kg. Demanding - longest day trip of 7-9 hours / about 30 km. Bag of 8 -10 kg. Extra demanding - trips with longer and heavier Stages than 9 hours. Terrain Rough terrain indicates the route runs through and is divided into the following grades: Flatt - means that the tour is easy terrain Hilly -Does that the terrain is hilly Very kupert- means it will be much ascent and descent Who is this trip for? Most people - tours courses and events for adults Children - trips, courses and events for the age group 0 to 12 years, with or without parents Youth - trips, courses and events for the age group 13 to 26 years Senior - trips and events specifically tailored for the age group 60 + Mountaineers - trips, courses and events with activities in mountain sports, as eg glacier climbing
nb: Vanskelighetsgrad Lett - dagsturer ut fra hytte eller lette dagsarrangement for alle. Turene kan vanligvis tilpasses deltagernes forutsetninger. Lett dagstursekk. Ganske lett - dagsturer fra en hytte eller dagsetapper på 2 - 4 timer/ ca. 15 km. Lett dagstursekk eller sekk på 8–10 kg. Middels - lengste dagsetappe på 5 timer/ ca. 20 km. Sekk på 8 –10 kg. Litt krevende - lengste dagsetappe på 6 –7 timer/ ca. 25 km. Sekk på 8 –10 kg. Krevende - lengste dagsetappe på 7–9 timer/ ca. 30 km. Sekk på 8 –10 kg. Ekstra krevende - turer med lengre og tyngre dagsetapper enn 9 timer. Terreng Terreng angir terrenget turen går i og er inndelt i følgende graderinger: Flatt - betyr at turen går i flatt lende Kupert -betyr at terrenget er småkupert Meget kupert- betyr at det vil være mye opp- og nedstigning Hvem passer turen for? Folk flest - turer kurs og arrangement for voksne Barn - turer, kurs og arrangement for aldersgruppen 0 til 12 år, både med og uten foreldre Ungdom - turer, kurs og arrangement for aldersgruppen 13 til 26 år Senior - turer og arrangement spesielt tilpasset for aldersgruppen 60+ Fjellsportinteresserte - turer, kurs og arrangement med aktiviteter innen fjellsport, som feks brevandring og klatring
