Repository: kjetildk/Topptur
Catalog: ToppTurSvalbard/*.lproj/Localizable.strings
Languages: nb

# APPLICATION_NAME
source: Summiting
nb: Topptur

# APPLICATION_TITLE
source: Summits on Svalbard
nb: Toppturer på Svalbard

# SUMMIT_FIRST_VISIT
source: Not visited
nb: Ikke besøkt

# NSLocationUsageDescription
source: needs Location access for tracking your position to show your position in the map!
nb: trenger tilgang til din Lokasjon for å kunne vise din plassering i kartet!

source: Take Picture
nb: Ta bilde

source: Cancel
nb: Angre

source: Camera
nb: Kamera

# PHOTO_LIBRARY
source: Pictures
nb: Bilder

# SUMMIT_HEIGHT
source: m
nb: moh

# TERRAIN_FLAT
source: Flat
nb: Flatt

# TERRAIN_HILLY
source: Hilly
nb: Kupert

# TERRAIN_VERYHILLY
source: Very Hilly
nb: Meget kupert

# DIFFICULTY_EASY
source: Easy
nb: Lett

# DIFFICULTY_QUITEEASY
source: Quite Easy
nb: Ganske lett

# DIFFICULTY_MEDIUM
source: Medium
nb: Middels

# DIFFICULTY_MOREDEMANDING
source: More Demanding
nb: Litt krevende

# DIFFICULTY_INTENSIVE
source: Intensive
nb: Krevende

# DIFFICULTY_EXSTRADEMANDING
source: Extra Demanding
nb: Ekstra krevende

# SUTIBLEFOR_MOSTPEOPLE
source: Most People
nb: Folk flest

# SUTIBLEFOR_CHILD
source: Child
nb: Barn

# SUTIBLEFOR_YOUTH
source: Youth
nb: Ungdom

# SUTIBLEFOR_MOUNTAINSPORTENTHUSIASTS
source: Mountainsports Enthusiasts
nb: Fjellsportinteresserte

# INFO_HEADER_1
source: Developed by
nb: Utviklet av

# INFO_HEADER_2
source: Information and data collected from
nb: Informasjon og data hentet fra

# INFO_HEADER_3
source: Your total covered elevation
nb: Du har følgende totale høydemeter

# INFO_HEADER_4
source: Big thanks for pictures
nb: Stor takk for bildebidrag

# INFO_HEADER_5
source: Purchase App without advertisement
nb: Kjøp App uten reklame

# INFO_HEADER_6
source: Delete data
nb: Slett data

# INFO_FOOTER_1
source: Version
nb: Versjon

# SHOW_RATE_ME_1
source: Rate Us
nb: Vurder meg

# SHOW_RATE_ME_2
source: Thanks for using SUMMITING
nb: Takk for at du bruker TOPPTUR

# SHOW_RATE_ME_3
source: Rate SUMMITING
nb: Vurder TOPPTUR

# SHOW_RATE_ME_4
source: No Thanks
nb: Nei takk

# SHOW_RATE_ME_5
source: Maybe Later
nb: Kanskje seinere

# INFO_GALD
source: of Galdhøpiggen
nb: av Galdhøpiggen

# INFO_EVER
source: of Mount Everest
nb: av Mount Everest

# INFO_DELETE_BUTTON
source: Delete all your trips and start over
nb: Slette alle dine turer og start på nytt

# INFO_DELETE_ALERT
source: All of your trips will be deleted. Are you sure?
nb: Alle dine turer vil bli slettet. Er du sikker?

# INFO_DELETE_CANCEL
source: Cancel
nb: Avbryt

# INFO_PURCHASE_BUTTON
source: Purchase
nb: Kjøp

# DETAILS_VISITS
source: Your visits
nb: Dine besøk

# DETAILS_TEXT_1
source: You have not visited this summit yet
nb: Du har ikke besøkt denne toppen ennå

# DETAILS_TEXT_2
source: You have visited this summit
nb: Du har besøkt toppen

# DETAILS_TEXT_3
source: time
nb: gang

# DETAILS_TEXT_4
source: times
nb: ganger

# DETAILS_TEXT_MESSAGE
source: Double-tap to add today's visit
nb: Dobbelttrykk for å legge til dagens besøk

# TRACKER_FOCUS
source: Focus on:
nb: Fokuser på:

# TRACKER_MY_POSITION
source: My position
nb: Min posisjon

# CURRENT_LOCATION_RESTRICTED_ACCESS
source: Restricted Access to location
nb: Begrenset tilgang til lokasjon

# CURRENT_LOCATION_USER_DENIED
source: User denied access to location
nb: Bruker avslå tilgang til lokasjon

# CURRENT_LOCATION_NOT_DETERMINED
source: Status not determined
nb: Status ikke avgjort

# CURRENT_LOCATION_ALLOWED
source: Allowed to location Access
nb: Godkjent tilgang til lokasjon

# SUKKERTOPPEN_DESC
source: Sukkertoppen is the nearest top trim post to Longyearbyen. It is located just behind (north of) downtown. The most common route to the top is to start your trip in Gruvedalen and follow back up on the left side viewed from below. Be aware of loose stones and that it sometimes is hard and icy at the top of the top before the snow has melted. There are old mining memories Mine 2b several places under Sukkertoppen, these are automatically protected. The box is on the boulevard on the first flaten. From Sukkertoppen you can keep up onto the plateau, and it is nice and a slightly longer walk to go down Vannledningsdalen to the west or Steintippdalen to the east. It is also possible to move on from Sukkertoppen, inland plateau and Trollsteinen, or around Gruvedalen and cross over to Lindholmhøgda.
nb: Sukkertoppen er den nærmeste topptrimposten til Longyearbyen. Den ligger like bak (sørøst for) sentrum. Den vanligste ruta til toppen er å starte turen i Gruvedalen og følge ryggen oppover på venstre side sett nedenfra. Vær oppmerksom på løse steiner og at det av og til er hardt og isete øverst under toppen før snøen er smeltet. Det er gamle gruveminner etter Gruve 2b flere steder under Sukkertoppen, disse er automatisk fredet. Kassen står på varden på den første flaten. Fra Sukkertoppen kan du fortsette opp på platået, og det er fint og en litt lenger tur å gå ned Vannledningsdalen mot vest eller Steintippdalen mot øst. Det er også mulig å gå videre fra Sukkertoppen, innover platået og til Trollsteinen, eller rundt Gruvedalen og over til Lindholmhøgda.

# SARKOFAGEN_DESC
source: The trip to Sarkofagen is common to start from New Town. Here you have to cross the river while walking southward up the moraine to the right of Larsbreen, under Sarkofagen. It is relatively clear path through morena. When you get to level of the glacier plateau, turn right (back) and follow the ridge on the Sarkofagen. From the Varden with Checkout is a great view down the Longyear Valley, the city and the advent and Hiorthfjellet. Go back the same way, or cross Larsbreen and go against Trollsteinen see tour description 3 It is also possible to go through Longyearbreen and get the mailbox in Morena traveling up or down.
nb: Turen til Sarkofagen er vanlig å starte fra Nybyen. Her må du krysse elva mens du går sørøstover opp i morenen til høyre for Larsbreen, under Sarkofagen. Det er forholdsvis tydelig sti gjennom morena. Når du kommer opp på høyde med breplatået, svinger du mot høyre (tilbake) og følger ryggen ut på Sarkofagen. Fra Varden med kassen er det flott utsikt nedover Longyeardalen, over byen og mot Adventfjorden og Hiorthfjellet. Gå tilbake samme vei, eller kryss Larsbreen og gå mot Trollsteinen, se turbeskrivelse 3. Det er og mulig å gå via Longyearbreen og få med postkassa i Morena på tur opp eller ned.

# TROLLSTEINEN_DESC
source: The trip to Trollsteinen go easily from New Town. The route on the map (green)'s winter schedule. In summer, walk the road to the old dog yard and take off to the left at the first plateau above the river valley below the sarcophagus. Follow the path through morena. Cross Lars glacier suited place, it is almost entirely flat level with the sarcophagus. Please note parties with blue ice and meltwater channels aimed Trollsteinen. At the foot of the ridge towards Trollsteinen go directly east and up or take the left (below) and follow the ridge up. The box is located at the back before the Trollsteinen, in the same place as Trollsteinens friends have had winter crate. Trollsteinen both combined with loaf (round 1), Lindholm anticline (turn 11), sarcophagus (round 2) and Morena Longyearbreen (turn 6). It is also nice to walk around around to Lars Hierta Mountain.
nb: Turen til Trollsteinen går du lettest fra Nybyen. Ruta på kartet (grønn) er vinterrute. Om sommeren, gå veg mot gamle hundegården og ta av mot venstre på første platå over elvedalen under Sarkofagen. Følg sti gjennom morena. Kryss Larsbreen på egna sted, den er nesten helt flat på høyde med Sarkofagen. Vær oppmerksom på partier med blåis og smeltevannskanaler inn mot Trollsteinen. Ved foten av ryggen mot Trollsteinen kan du gå rett øst og opp eller ta mot venstre (sett nedenfra) og følge ryggen oppover. Kassen finner du på ryggen før selve Trollsteinen, på samme sted som Trollsteinens venner har hatt vinterkasse. Trollsteinen kan både kombineres med Sukkertoppen (tur 1), Lindholmhøgda (tur 11), Sarkofagen (tur 2) og Morena i Longyearbreen (tur 6). Det er også fint å gå runda rundt til Lars Hierta-fjellet.

# NORDENSKJOLD_DESC
source: Nordenskiöldtoppen is the highest peak in the vicinity of Longyearbyen. People go on the top of the New Town and Sverdrupbyen via Tverrdalen or Skjæringa and over Platåberget. On top of Tverrdalen continue to the southwest through the moraine. In summer it is common to follow the East ridge of Store towards the top, but it's also nice to go down the west ridge. While there is still snow yesterday snowmobile trail and the most common route of skiing on the glacier and up the west ridge of the installations and the cabin on top. Great skiing, great opportunities for skiing in the different flanks.
nb: Nordenskiöldtoppen er den høyeste toppen i nærområdet til Longyearbyen. Folk går på denne toppen fra Nybyen og Sverdrupbyen via Tverrdalen eller fra Skjæringa og over Platåberget. På toppen av Tverrdalen fortsetter du mot sørvest gjennom morenen. På sommeren er det vanligst å følge østryggen mot toppen, men det er også fint å gå ned vestryggen. Mens det ennå er snø, går skuterløypa og den mest brukte ruta på ski over breen og opp vestryggen til installasjonene og hytta på toppen. Fin skitur, store muligheter for skikjøring i de ulike flankene.

# BOLTERDALEN_DESC
source: NOTE! THIS SUMMIT IS NOT PART OF TOPPTRIMMEN 2016! Park at the kennel to Base Camp or up in the bend where the old road goes to Mine 7 Follow høgdedraga inwards by more than 3 km are obvious cairn.
nb: MERK! DENNE ER IKKE MED I TOPPTRIMMEN 2016! Parker ved hundegården til Basecamp eller oppe i svingen der gamlevegen går til Gruve 7. Følg høgdedraga innover, etter vel 3 km står tydeleg varde.

# MORENA_DESC
source: Go from New Town, follow the old road south, past the former dog yard at Mine 4 You have to cross a tilførselelv to Longyear river before following stepped up the moraine under Longyearbreen. The box stands on a large rock visible, right on the moraine. The distance from New Town to this hiking destination is 1.7 km. When you pass the old dog yard is about 850 meters left to checkout. The walk follows the rocky terrain, but is easy and can be fitted together with fossil picking, exciting for both children and adults.
nb: Gå fra Nybyen, følg gammel vei sørvestover forbi den tidligere hundegården ved Gruve 4. Du må krysse en tilførselelv til Longyearelva før du følger tråkket opp i morenen under Longyearbreen. Kassen står ved en stor stein godt synlig, midt på morenen. Avstanden fra Nybyen til dette turmålet er 1,7 km. Når du passerer den gamle hundegården er det ca 850 meter igjen til kassen. Turen går i steinete terreng, men er lett og kan om ønskelig kombineres med fossilplukking, spennende for både barn og voksne.

# BJORNDALEN_DESC
source: This is a kid friendly jaunt. We encourage as many people as possible to start the trip by bike from Longyearbyen. At the end of the road in Bjørndalen continue to maintain altitude inland on the south side of Bjørndalen. After a few hundred meters walk you will see the beacon well marked. Those who want it now has a chance to proceed to checkout at Fuglefjella.
nb: Dette er en barnevennlig og kort tur. Vi oppfordrer så mange som mulig til å starte turen på sykkel fra Longyearbyen. Ved enden av veien i Bjørndalen fortsetter du å holde høyden innover på sørøstsida av Bjørndalen. Etter få hundre meters gange vil du se varden godt synlig i terrenget. De som ønsker det har nå en fin mulighet til å gå videre til kassen på Fuglefjella.

# SNEHEIM_DESC
source: Sneheim is dagan resort to Deer Mountain mine and the building located at 545 m. It is a protected monument, but it is possible to enter the building. The trip here is common to start from Hiorthhamn, opposite the advent of Longyearbyen. From Hiorthhamn hold to the right of the cluster of buildings, which have been laid planks through the wetlands. Continue up the hill until you hit the trail, that takes you up in northern direction towards the valley. Eventually it flattens slightly, and it is wise to try to keep some altitude before you cross the 'gutter' where it usually is snow. When the next climb begins, it is wise to keep the comb to the right of the gutter all the way to the building. The trip is approximately 1.7 km from Hiorthhamn. The box is fastened at the entrance.
nb: Sneheim er daganlegget til Hjortfjellgruva og bygget ligger på 545 moh. Det er et fredet kulturminne, men det er mulig å gå inn i bygget. Turen hit er vanlig å starte fra Hiorthhamn, på andre siden av Adventfjorden for Longyearbyen. Fra Hiorthhamn holder du til høyre for klyngen med bebyggelse, der er det lagt ut planker gjennom våtmarksområdet. Fortsett opp i lia til du treffer på stien, denne tar deg oppover i nordlig retning mot dalen. Etterhvert flater det litt ut, og det er lurt å prøve å holde litt høyde før du krysser 'renna' der det vanligvis ligger snø. Når neste stigning begynner, er det lurt å holde kammen til høyre for renna hele veien til bygget. Turen er på ca 1.7 km fra Hiorthhamn. Kassen er skrudd fast ved inngangen.

# PLATAABERGET_DESC
source: In addition to Sukkertoppen (see tour description 1), this is the most common community in Longyearbyen. The most common route starts at Taubanesentralen. Here's a step up to the Varden. The box is on the first cairn you come to. The trip is about 900 m long. If you want a longer hike, continue on up and inward Platåberget. Then you can go back Sverdrup Hammaren (tour description 14) and possibly continue up the Nordenskiöldtoppen (tour description 4).
nb: I tillegg til Sukkertoppen (se turbeskrivelse 1), er dette den vanligste nærmiljøturen i Longyearbyen. Vanligste rute starter ved Taubanesentralen. Her er det et tråkk oppover til Varden. Kassen står på den første varden du kommer til. Turen er om lag 900 m lang. Hvis du ønsker en lengre tur, kan du fortsette videre opp og innover Platåberget. Da kan du gå innom Sverdruphammaren (tur 14) og eventuelt fortsette helt opp på Nordenskiöldtoppen (tur nr 4).

# FUGLEFJELLA_DESC
source: Start the walk where the road ends in Bjørndalen, at the site linked to mine 3 Go south and cross Bjørndalselva. You may want to look for a good wading place early, when the water flow varies widely. After approximately 1.5 km follow the first deep ravine just west on Pilarberget. Up on the plateau, go north. The box is on the boulevard, the tip of the decorations facing the fjord.
nb: Start turen der veien slutter i Bjørndalen, ved anlegget knyttet til Gruve 3. Gå sørover og kryss Bjørndalselva. Det kan være lurt å se etter en god vadeplass tidlig, da vannføringen varierer mye. Etter ca. 1,5 km følger du det første dype skaret rett vest opp på Pilarberget. Oppe på platået går du mot nord. Kassen er på varden, ytterst på pynten ut mot Isfjorden.

# LINDHOLMHOGDA_DESC
source: Northwestern tip of Lindholm Høgda go to from the center, or from the kennel or from the road by Kuhaugen. Follow the cable car route into Adventdalen from Blåmyra along the north side of Sukkertoppen to Gruvedalen (Steintippdalen). Here you have to walk a short distance up the valley, for it is steep right under the cable car route. Cross the river and follow the ridge along Lindholmfjellet. It is very steep and rough on the right side, hold therefore left up to the top. There are three 'levels', and the case is on the third, 363 m. It can be tricky to get right up on top of the mountain (445 m), and therefore are not case placed there. An alternative route is to go from 'Kuhaugen' above the kennel at Isdammen and follow the ridge up.
nb: Nordvestspissen av Lindholmhøgda går du til fra sentrum, eventuelt fra hundegården eller fra vegen ved Kuhaugen. Følg taubanetraseen innover Adventdalen fra Blåmyra langs nordsida av Sukkertoppen til Gruvedalen (Steintippdalen). Her må du gå et stykke opp langs dalen, for det er bratt rett under taubanetraseen. Kryss elva og følg eggen opp langs Lindholmfjellet. Det er veldig bratt og ulendt på høyre side, hold derfor til venstre opp mot toppen. Det er tre 'høyder', og kassen står på den tredje, 363 moh. Det kan være vanskelig å komme seg helt opp på toppen av fjellet (445 moh), og derfor er ikke kassen plassert der. En alternativ rute er å gå fra 'Kuhaugen' ovenfor hundegården ved isdammen og følge eggen opp.

# BLOMSTERDALSHOGDA_DESC
source: It's nice to start the walk from the funicular center and follow the Burma Road onto the road to the Mine 3 Derfrat walk up the ridge to the left of Blomsterdalen seen from below. It's gentle slope, before going steeply up towards the last state where cairns says. Until the snow melts, it's easiest to keep right up to cairns. At the top there are several vard formations (cultural). The box is located approximately 100 meters further up the ravine on a small hill. Here is a nice view to the fjord. The tour can be combined with a trip nr 9, Varden on Platåberget. Follow the height of the wing / ramp between the two destination.
nb: Det er fint å starte turen fra taubanesentralen og følge Burmaveien ut mot vegen opp til Gruve 3. Derfra går man opp fjellryggen til venstre for Blomsterdalen sett nedenfra. Det er slak stigning, før man går bratt opp mot siste topp hvor vardene står. Inntil snøen smelter er det enklest å holde til høyre opp mot vardene. På toppen er det flere vardeformasjoner (kulturminner). Kassen er plassert ca. 100 meter videre opp mot skaret på en liten høyde. Her er det fin utsikt til Isfjorden. Turen kan med fordel kombineres med tur nr 9, Varden på Platåberget. Følg høyden på fløy/rampe mellom de to turmåla.

# ENDALEN_DESC
source: This is a nice winter walk, especially after being run Løyp into Endalen. The trip can either be started by the main road through Adventdalen or by running into mine 5th Post Kassa is approximately 4.4 kilometers by Mining 5th Summer route goes up from the riverbed.
nb: Dette er en fin vintertur, spesielt etter at det blir kjørt løyp inn Endalen. Turen kan enten startes ved hovedvegen gjennom Adventdalen eller ved å kjøre inn Gruve 5. Postkassa står ca 4,4 km etter Gruve 5. Sommertid går ruta opp fra elveleiet.

# GRUVEFJELLET_DESC
source: Start your tour at Perleporten (the Pearly gate) and follow the Vannledningsdalen upwards. When you almost reach the top of the valley follow the climb southwards and up to the plateau. Then go outwards Gruvefjellet. The box is attached on the brink with a good view of Longyearbyen and Nybyen. One can also see the mine 2b from above. The trip can be combined with going either back down the Sukkertoppen or further south to Trollstein and then Sarkofagen.
nb: Start turen ved Perleporten og følg Vannledningsdalen oppover. Når du nesten når toppen av dalen følg stigningen sydover og opp til platået. Gå deretter utover Gruvefjellet. Kassen er festet ute på pynten med god utsikt over Longyearbyen og Nybyen. Man kan også se gruve 2b ovenfra. Turen kan kombineres med å gå enten tilbake og ned Sukkertoppen eller videre sørover og til Trollstein og deretter Sarkofagen.

# SVERDRUPHAMAREN_DESC
source: Main Route: Start from the house, go through Tverrdalen and on Platåberget. Then go north towards Nina Varden / posts and continue in that direction until you reach a dalsøkk.Kryss this and turn east toward New Town / gruve2 mountain. Varden is a few meters down on the edge. Another option is to combine 'Varden' (Suggestion 9) and Sverdruphammarn. After going up to the Varden continue up a small level until you're up on the plateau and follow the edge backwards along Longyeardalen until you hit the canyon walls, then the beacon seen slightly to the left in the direction New Town.
nb: Hovedrute: Start fra Huset, gå via Tverrdalen og opp på Platåberget. Gå så nordøstover mot Ninavarden/stolpene og fortsett i den retningen til du kommer til et dalsøkk.Kryss dette og drei sørøst mot Nybyen/gruve2 fjellet. Varden står noen meter ned ute på kanten. Et annet alternativ er å kombinere 'Varden' (Tur nr 9) og Sverdruphammarn. Etter å ha gått opp til Varden fortsetter du opp et lite nivå til du er oppe på platået og følger kanten bakover langs Longyeardalen til du treffer dalsøkket, da vil varden sees litt ned til venstre i retning Nybyen.

# LARS_DESC
source: The trip to Lars Hiertafjellet starts like the top trip to Sarkofagen, which is to start from Nybyen. Her you have to cross the river as you walk southeastwards up tomorrow to the right of Larsbreen under Sarkofagen. There is a fairly clear path through the morena. When you get up at the height with Breplatå, continue south towards the mountain ridge to Lars Hiertafjellet. The mountain ridge can be a bit steep so look up for loose rocks. From Varden with the box is a great view down the Longyear Valley, across the city and towards Adventfjorden and south towards Fardalen and the Coles Valley. Go back same road, or either cross Larsbreen and walk towards Trollsteinen, see tour description for Trollsteinen, or continue one the mountain ridge towards Trollsteinen. It is also possible to go through Longyearbreen and get a mailbox in Morena on a trip up or down. Elevation profile may differ.
nb: Turen til Lars Hiertafjellet starter likt som toppturen til Sarkofagen, som er å starte fra Nybyen. Her må du krysse elva mens du går sørøstover opp i morenen til høyre for Larsbreen, under Sarkofagen. Det er forholdsvis tydelig sti gjennom morena. Når du kommer opp på høyde med breplatået, fortsetter du sørover mot eggen opp til Lars Hiertafjellet. Eggen kan være litt bratt så pass på løse steiner. Fra Varden med kassen er det flott utsikt nedover Longyeardalen, over byen og mot Adventfjorden og sørover mot Fardalen og Colesdalen. Gå tilbake samme vei, eller enten kryss Larsbreen og gå mot Trollsteinen, se turbeskrivelse for Trollsteinen, eller følg fjellryggen videre mot Trollsteinen. Det er og mulig å gå via Longyearbreen og få med postkassa i Morena på tur opp eller ned. Høydeprofil kan avvike.

# JANSSON_DESC
source: The box is set up on the east wall of the old cabin to Norsar. This is for pedestrians or skiers, it is NOT allowed to drive the scooter there. The trip is approx. 9 km one way and it is nice to start at Camp Barentz.
nb: Kassen er satt opp på østveggen av den gamle hytta til Norsar. Dette er for gående eller skigåere, det er IKKE lov å kjøre scooter dit. Turen er ca. 9 km en vei og det er fint å starte ved Camp Barentz.

# DUMMY_DESC
source: NOTE! POSITION MAY BE WRONG. Route description is not defined yet.
nb: MERK! POSISJON KAN VÆRE FEIL. Turbeskrivelse kommer.
